codezombiech.gitignore
cweijan.vscode-mysql-client2
donjayamanne.githistory
donjayamanne.python-extension-pack
eamodio.gitlens
GitHub.copilot
GitHub.github-vscode-theme
GitHub.remotehub
GitHub.vscode-pull-request-github
golang.go
mohsen1.prettify-json
ms-azuretools.vscode-docker
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode.remote-repositories
oderwat.indent-rainbow
spmeesseman.vscode-taskexplorer
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
Vue.vscode-typescript-vue-plugin
